{
  "hpt": {
    "BANNER-TITLE": "ACC Official website",
    "NAV-1": "Project introduction",
    "NAV-2": "Project advantage",
    "NAV-3": "Allocation plan",
    "NAV-4": "Team Introduction",
    "NAV-5": "News information",
    "NAV-6": "language",
    "NAV-7": "English",
    "NAV-8": "中文",
    "MAIN1-1": "Asia&Africa International Capital",
    "MAIN1-2": "Asia&Africa",
    "MAIN1-3": "block chain international capital ",
    "MAIN1-4": "iOS download",
    "MAIN1-5": "Android download",
    "MAIN2-1": "Asia&Africa International Capital",
    "MAIN2-2": "The Project's Introduction:Afro&Asia Block Chain International Capital , ACC for short,mainly consisting of  entrepreneurs,  highly talented technical professionals and top venture teams from China, the US, Singapore, Korea, and South Asian countries,  is dedicated to building financial innovation service institution, constructing financing Information platform, meanwhile, helping small and medium-sized enterprises seamlessly integrate with financial institutions under the strong support from forty-two governments in Asia-Pacific region and Africa. ACC endows with omni-directional supports and service to businesses based on the perfect fusion of the Internet , blockchains with financial and entity projects. Moreover, ACC strives for an innovative financial service platform of co-creation, co-construction and sharing, which is safety, integrity, safe, honest, open, notarized, technology-based and policy-oriented.",
    "MAIN2-3": "Afro&Asia Block Chain International Capital Operation process",
    "MAIN3-1": "The advantage of ACC Project",
    "MAIN3-2": "Powerful technique",
    "MAIN3-3": "POW plus DPOS consensus mechanism mining system offers the entire uplink process with openness and transparency.",
    "MAIN3-4": "High adding value",
    "MAIN3-5": "black hole destruction mechanism plus profit repurchase mechanism renders steady increment until 21m Bitcoins are left in the total",
    "MAIN3-6": "Real strength",
    "MAIN3-7": "A-God operation team plus  the international technical team acquires billion performance, thus escorting the ACC",
    "MAIN3-8": "Low risk",
    "MAIN3-9": "decentralized system coupled with self restoring mechanism of blockchains protect assets against possible loss",
    "IMG1":"<img  class= 'img-responsive wow fadeIn animated' data-wow-delay='0.6s' src='images/1.png' height='80%' width='80%' style='visibility: visible; animation-delay: 0.6s; animation-name: fadeIn' alt='about'/>",
    "IMG2":"<img   class='img-responsive wow zoomIn animated' data-wow-delay='0.1s' style='visibility: visible; animation-delay: 0.1s;' src='images/2.2.png' height='100%' width='100%'/>",
    "IMG3":"<img  class='img-responsive wow zoomIn animated' data-wow-delay='0.6s' style='visibility: visible; animation-delay: 0.6s;margin-left: 0'src='images/3.png' height='100%' width='100%' />",
    "IMG4":"<img  src='images/liu2.png' style='width: 100%;visibility: visible' alt=''/>",
    "IMG5":"<img  src='images/99.png' style='height:144px;visibility: visible' alt=''/>",
    "IMG6":"<img src='images/3333.png' style='height:225px;;margin-left: 40px'/>",
    "IMG10":"<img  src='images/e1.png' height='96' width='749'/>",
    "IMG11":"<img src='images/h1.png' height='56' width='521'style='visibility: hidden'/>",
    "IMG12":"<img src='images/h2.png' height='56' width='527'style='visibility: hidden' />",
    "MAIN5-1": "Allocation scheme",
    "MAIN5-2":"ACC Wallet classification",
    "MAIN6-1": "The presentation of ACC team",
    "MAIN6-2": "Market value management team",
    "MAIN6-3": "the core member of ACC market value management team held positions at market value management department of Coinbase in the US.As the first US company to obtain a digital asset exchange licence,it has attracted sophisticated talents of block chain in the financial circles from all parts of the world, and thus set a model for the industry.",
    "MAIN6-4": "Technical team",
    "MAIN6-5": "so far the ACC Technology Center boasts nearly 100 core members, most of which are research experts and developers with rich experience in the area of block chains and finance. They have previously worked in multinational enterprises such as Microsoft, Facebook, Oracle, Citigroup and large financial institutions, and accumulated rich technical experience.",
    "MAIN6-6": "Operation team",
    "MAIN6-7": "except for the A-God team, most of our team come from international renowned block chain companies.In terms of team configuration, we have not only the operation team with extensive  experience in the block chain industry, but also the internationalized team with relevant capabilities of enterprise management, which will certainly escort business development of the company.",
    "FOOT-1": "Common tools",
    "FOOT-2": "Functional link",
    "FOOT-3": "User support",
    "FOOT-4": "Contact us"
  }
}